[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-environments",
  "obsidian-outliner",
  "obsidian-mind-map",
  "oz-image-plugin",
  "obsidian-annotator",
  "obsidian-banners",
  "obsidian-checklist-plugin"
]